var faq = 
    [{
        title: 'ボーナス運用サービスについて',
        Articles: [{
            title: '「ボーナス運用」とは何ですか？',
            body: 'PayPayボーナスを保有するお客様が、有価証券の保有を伴うことなく疑似的に運用を体験できるサービスです。運用中の残高は、各コースが参照するETFに連動して残高が増減します。また、運用中の残高はいつでもPayPayボーナスに交換することができます。\n※ETFとは証券取引所に上場され、株式と同様に売買されている上場投資信託のこと。'
        }, {
            title: '始めるにはどうしたらいいですか？',
            body: '登録等の必要はなく、利用規約に同意いただくことでご利用できます。利用規約への同意画面は、「ボーナス運用」アイコンを初めてタップした際に表示されます。'
        }, {
            title: '利用条件はありますか？',
            body: 'PayPayご利用の個人のお客様はどなたでもご利用いただけます。'
        }, {
            title: '登録は必要ですか？',
            body: 'PayPayをご利用のお客様なら、新たな会員登録等は必要ございません。'
        }, {
            title: '申込の際に提出が必要な書類等はありますか？',
            body: '書類等を提出いただく必要はございません。'
        }, {
            title: '未成年者でも利用できますか？',
            body: 'はい。'
        }, {
            title: 'OneTapBUYに口座がなくても利用できますか？',
            body: 'はい。OneTapBUYの証券取引口座の有無に関係なくご利用いただけます。'
        }, {
            title: 'PayPayが運用しているのですか？',
            body: 'ボーナス運用サービスは、株式会社OneTapBUYが提供するサービスです。'
        }, {
            title: 'いくらから始められますか？',
            body: 'PayPayボーナス1円相当から始められます。'
        }, {
            title: 'PayPayマネーから利用できますか？',
            body: 'いいえ、利用できません。PayPayボーナスのみのご利用となります。'
        }, {
            title: 'PayPayマネーライトから利用できますか？',
            body: 'いいえ、利用できません。PayPayボーナスのみのご利用となります。'
        }, {
            title: 'PayPayボーナスライトから利用できますか？',
            body: 'いいえ、利用できません。PayPayボーナスのみのご利用となります。'
        },{
            title: 'ミニアプリとは何ですか？',
            body: '「ミニアプリ」とはPayPayのパートナー企業（OneTapBUY含む）が提供するサービスをPayPayアプリのトップ画面から簡単にご利用いただける機能です。\n※当サービスのご利用につきまして、別途アプリをダウンロードしていただく必要はございません。'
        }]
    }, {
        title: 'サービス時間',
        Articles: [{
            title: 'サービス時間は？',
            body: '24時間365日利用可能です。　※メンテナンス等の時間を除く'
        }]
    }, {
        title: '有効期限',
        Articles: [{
            title: '有効期限はありますか？',
            body: '無期限です。'
        }, {
            title: 'PayPayアカウントを解約した場合は？',
            body: '運用中の残高は消滅します。また、PayPayアカウントを再度取得した場合でも、消滅したポイントを復活させることはできません。'
        }]
    }, {
        title: '運用中残高について',
        Articles: [{
            title: '「運用中残高」とは何ですか？',
            body: 'ボーナス運用サービスで運用している運用ポイントの残高になります。\nボーナス運用サービスをご利用中は、PayPayボーナスが運用ポイントに交換され運用されます。'
        }, {
            title: '「運用中残高」は交換できますか？',
            body: 'PayPayボーナスと交換可能です。「運用中残高」＝「運用ポイント」額となります。交換レートはPayPayボーナス1円相当＝1運用ポイント（円）です。'
        }, {
            title: '「運用中残高」に有効期限はありますか？',
            body: '無期限です。'
        }, {
            title: '運用ポイントとは何ですか？',
            body: 'ボーナス運用サービスでご利用になれるポイントです。「運用中残高」＝「運用ポイント」額となります。\nボーナス運用サービスをご利用中は、PayPayボーナスが運用ポイントに交換され運用されます。'
        }]
    }, {
        title: 'PayPay残高について',
        Articles: [{
            title: 'PayPayボーナスから利用できますか？',
            body: 'ご利用いただけます。'
        }, {
            title: 'PayPayマネーから利用できますか？',
            body: 'いいえ、利用できません。PayPayボーナスのみご利用いただけます。'
        }, {
            title: 'PayPayマネーライトから利用できますか？',
            body: 'いいえ、利用できません。PayPayボーナスのみご利用いただけます。'
        }, {
            title: 'PayPayボーナスライトから利用できますか？',
            body: 'いいえ、利用できません。PayPayボーナスのみご利用いただけます。'
        }, {
            title: 'PayPayボーナスの残高はどこで確認できますか？',
            body: 'PayPayアプリより、下記手順にてご確認ください。\n1.画面下部［残高］タップ。\n2.画面上部の残高表記(〇〇円)横の［＞］もしくは［詳細］をタップ。\n3.PayPayボーナス残高の表記あり。\n※PayPayボーナスライトはPayPayボーナスとは異なります。\n※最下部に表示されている「処理中のPayPayボーナス」はこれから進呈予定のものです。現在はご利用いただけません。'
        }, {
            title: 'PayPayボーナスを獲得するにはどうしたら良いですか？',
            body: 'PayPayボーナスは、特典やキャンペーン等の適用に伴い、お客様のPayPay残高に進呈されます。\nキャンペーンの概要や適用条件につきましては、各キャンペーンページをご確認ください。'
        }]
    }, {
        title: '運用について',
        Articles: [{
            title: 'どのような仕組みで運用されますか？（連動する商品は？）',
            body: '米国を代表する企業500社の株価の動きに連動するETFの価格に連動するような仕組みです。ETFの動きに対し値動きが1倍のもの（スタンダードコース）と3倍のもの（チャレンジコース）があります。\n【連動するETF銘柄】 \n・スタンダードコース：SPDR S＆P500 ETF（SPY）\n・チャレンジコース：DIREXION S＆P 500 3X（SPXL）\n※ETFとは上場投資信託。証券取引所に上場され、株式と同様に売買されている投資信託。'
        }, {
            title: '値動きは確認できますか？',
            body: '運用前はミニアプリのチャート（グラフ）で過去の値動きが確認できます。なお、運用中はチャート（グラフ）にてご自身の残高推移をご確認いただけます。'
        }, {
            title: '日中も価格は変動しますか？（価格変動タイミングは？）',
            body: 'リアルタイムで変動します。価格はスタンダードコース、チャレンジコースともにアメリカの証券市場と為替（ドル円）の影響を受け変動します。なお、チャレンジコースはスタンダードコースの概ね3倍の値動きがあります。'
        }, {
            title: '元本保証ですか？',
            body: '元本保証ではございません。当サービスのご利用につきましては、お客様の判断と責任で行っていただきますようお願いいたします。ただし、運用中残高が0円を下回る（マイナスになる）ことはございませんので、追加でご入金等が必要になることはございません。'
        }, {
            title: '運用残高が0円を下回る（マイナスになる）ことはありますか？（追加で入金が必要になることはありますか？）',
            body: '運用中残高が0円を下回る（マイナスになる）ことはございません。追加でご入金等が必要になることもございません。'
        }, {
            title: '過去の実績と同程度の成績は期待できますか？',
            body: 'あくまで過去の成績はご参考程度にご利用ください。'
        }, {
            title: '一般的な株主と同等の権利（配当、優待等）は受け取れますか？',
            body: '疑似的に運用を体験できるサービスですので、受け取れません。'
        }, {
            title: '追加（購入）した額より減る可能性もあるのですか？',
            body: '参照するETFの変動に応じて当初の金額より増加したり減少したりいたします。また、元本を保証するものではございませんので、当サービスのご利用につきましては、お客様の判断と責任で行っていただきますようお願いしたします。'
        }, {
            title: 'いつから運用されるのですか？',
            body: '追加（購入）後すぐに運用が開始されます。'
        }, {
            title: '為替の影響を受けますか？',
            body: 'はい。参照するETFの価格が変動しなくても為替が変動すると価格が変動します。参照するETFの価格が変動しなくても円高になると評価額が小さくなり、円安になると評価額が大きくなります。'
        }]
    }, {
        title: '銘柄選択（コース選択）について',
        Articles: [{
            title: 'コース選択とはなんですか？',
            body: 'PayPayボーナス運用サービスにはスタンダードコースとチャレンジコースがあります。いずれかのコースをお選びください（途中で変更はできます）。なお、チャレンジコースはスタンダードコースの概ね3倍の値動きがあります。'
        }, {
            title: '投資元本を減らしたくないのですが',
            body: '値上がりすることもあれば値下がりすることもあります。元本保証の商品ではございません。'
        }, {
            title: '途中でコース変更できますか？',
            body: 'コース間の運用中残高の移動はできません。\n現在のコースを一旦引き出し（交換）したうえで、新たなPayPayボーナスにてご希望のコースを追加（購入）ください。'
        }, {
            title: '複数のコースを選択できますか？',
            body: 'できます。'
        }]
    }, {
        title: '運用履歴',
        Articles: [{
            title: 'いままでの取引を確認したいのですが？',
            body: 'ミニアプリ内の「運用履歴」で確認することができます。'
        }]
    }, {
        title: '追加（購入）について',
        Articles: [{
            title: '追加（購入）したいのですがどうすればいいですか？',
            body: 'ミニアプリから追加（購入）指示を行い、PayPayボーナスから運用中残高へ交換してください。追加（購入）は下記手順にて行っていただけます。\n　1.［運用状況］もしくは［運用する］をタップ。\n　2.追加したいコースを選択（スタンダードorチャレンジ）\n　3.追加したい金額を入力、または［全額追加する］、［半額追加する］をタップ。\n　4.「追加する」をタップ。\n※「ミニアプリ」とはPayPayのパートナー企業（OneTapBUY含む）が提供するサービスをPayPayアプリのトップ画面から簡単にご利用いただける機能です。\n当サービスのご利用につきまして、別途アプリをダウンロードしていただく必要はございません。'
        }, {
            title: '何円から購入できますか？',
            body: '1円から始められます。'
        }, {
            title: '何円単位で購入できますか？',
            body: '1円単位で可能です。'
        }, {
            title: '上限額はありますか？',
            body: '無制限です。なお、一度に追加（購入）できる限度額は50万円となります。また、PayPayの利用限度額を超えた場合は追加（購入）できません。'
        }, {
            title: 'PayPayボーナス以外に現金を追加して購入できますか？',
            body: 'できません。'
        }, {
            title: '追加（購入）をキャンセルできますか？',
            body: '一度追加（購入）を行なったものはキャンセルできません。PayPayボーナスとして引き出すことは可能です。'
        },{
            title: '追加（購入）ができません。どうしてでしょうか？',
            body: '追加（購入）ができない場合、下記の理由が考えられます。\n・PayPayボーナスの残高が不足している\n・メンテナンス中である\n\nなお、PayPayボーナスの残高は、PayPayアプリより下記手順にてご確認いただけます。\n1.PayPayアプリ内の画面下部［残高］タップ。\n2.画面上部の残高表記(〇〇円)横の［＞］もしくは［詳細］をタップ。\n3.PayPayボーナス残高の表記あり。\n※PayPayボーナスライトはPayPayボーナスとは異なります。\n※最下部に表示されている「処理中のPayPayボーナス」はこれから進呈予定のものです。現在はご利用いただけません。\n\nまた、メンテナンス時間は、下記手順にてご確認いただけます。\n1.ボーナス運用内の［その他］タップ。\n2.［お知らせ］をタップ。'
        }]
    }, {
        title: 'PayPayボーナスへの交換について',
        Articles: [{
            title: 'PayPayボーナスへ交換したいのですがどうすればいいですか？',
            body: 'ミニアプリから引き出し（交換）指示を行い、運用中残高からPayPayボーナスへ交換してください。引き出し（交換）は下記手順にて行っていただけます。\n　1.［運用状況］をタップ。\n　2.引き出したいコースを選択（スタンダードorチャレンジ）\n　3.［ボーナスを引き出す（交換）］をタップ。\n　4.引き出したい金額を入力、または［全額引き出す（交換）］をタップ。\n　5.「引き出す（交換）」をタップ。\n※「ミニアプリ」とはPayPayのパートナー企業（OneTapBUY含む）が提供するサービスをPayPayアプリのトップ画面から簡単にご利用いただける機能です。\n当サービスのご利用につきまして、別途アプリをダウンロードしていただく必要はございません。'
        }, {
            title: '何円からPayPayボーナスへ交換できますか？',
            body: '1円から1円単位で、PayPayボーナスへ交換が可能です。'
        }, {
            title: '運用中の残高をPayPayボーナスへ交換する際に手数料はかかりますか？',
            body: '追加（購入）時、PayPayボーナスへの交換時ともに手数料はかかりません。'
        }, {
            title: '自動でPayPayボーナスに交換されるのですか？',
            body: '引き出し（交換）指示をすることにより、運用中の残高がPayPayボーナスへ交換され、PayPayボーナス残高に加算されます。'
        }, {
            title: 'PayPayボーナスへの交換に限度額はありますか？',
            body: '運用されている運用中残高の額が上限額となります。'
        }, {
            title: 'PayPayボーナスへ交換した運用中残高は、いつPayPayボーナス残高に反映されますか？',
            body: '即時でPayPayボーナス残高に反映されますが、お客様のご利用状況やシステムの都合等（メンテナンス等）により反映が遅くなる場合があります。'
        }]
    }, {
        title: '利用停止について',
        Articles: [{
            title: '利用をやめたいのですが',
            body: 'ミニアプリから引き出し（交換）指示を行ってください。その際、全額引き出し（交換）することで運用が停止されます。\n引き出し（交換）は下記手順にて行っていただけます。\n　1.［運用状況］をタップ。\n　2. 引き出したいコースを選択（スタンダードorチャレンジ）\n　3.［ボーナスを引き出す（交換）］をタップ。\n　4.引き出したい金額を入力、または［全額引き出す（交換）］をタップ。\n　5.「引き出す（交換）」をタップ。\n※「ミニアプリ」とはPayPayのパートナー企業（OneTapBUY含む）が提供するサービスをPayPayアプリのトップ画面から簡単にご利用いただける機能です。'
        }, {
            title: '一時的に停止したいのですが',
            body: '新たな追加（購入）をおこなわなくとも、現行の運用は継続されます。また、運用もやめたい場合は、引き出し（交換）を行ってください。'
        }, {
            title: 'PayPayアカウントを解約したいのですが',
            body: 'ボーナス運用内での必要な手続きはございません。ただ、PayPayアカウントを解約した場合、OneTapBUYの運用中残高も消滅します。また、消滅したポイントを復活させることはできません。'
        }]
    }, {
        title: 'コース変更',
        Articles: [{
            title: 'コースを変更したいのですが',
            body: 'コース間の運用中残高の移動はできません。\n現在のコースを一旦引き出し（交換）したうえで、新たなPayPayボーナスにてご希望のコースを追加（購入）ください。'
        }]
    }, {
        title: 'キャンセル',
        Articles: [{
            title: '追加（購入）をキャンセルしたいのですが',
            body: '一度追加（購入）を行なったものはキャンセルできません。運用中残高からPayPayボーナスに交換をご希望の場合は、引き出し（交換）を行なってください。'
        }]
    }, {
        title: '手数料について',
        Articles: [{
            title: '追加（購入）に手数料はかかりますか？',
            body: 'かかりません。'
        }, {
            title: '運用期間中に手数料はかかりますか？',
            body: 'かかりません。'
        }, {
            title: 'PayPayボーナスへの交換に手数料はかかりますか？',
            body: 'かかりません。'
        }]
    }, {
        title: '登録情報変更',
        Articles: [{
            title: '登録のメールアドレスを変更いしたいのですが',
            body: 'ミニアプリ側では変更の必要はございません。PayPayアプリでの変更をお願いします。'
        }]
    },
    {
        title: '自動追加設定について',
        Articles: [{
            title: '「自動追加設定」とは何ですか？',
            body: '付与されたPayPayボーナスを1日1回自動的に追加（運用）することができるサービスです。'
        }, {
            title: '利用するにはどうしたらいいですか？',
            body: 'お客様にてご設定いただく必要があります。設定は、ボーナス運用ミニアプリのホーム画面上部の「その他」→「自動追加設定」からコースを選択してご設定ください。'
        }, {
            title: 'どこから設定（申込み）できますか？',
            body: 'ボーナス運用ミニアプリのホーム画面上部の「その他」→「自動追加設定」からコースを選択してご設定ください。'
        }, {
            title: '2コース同時に自動追加設定できますか？',
            body: 'できません。自動追加設定を設定できるのは「スタンダードコース」、「チャレンジコース」の2コースのうち、いずれか1コースのみとなります。'
        },{
            title: '自動追加設定した場合、いつから自動追加が開始されますか？',
            body: '午前0時までに設定いただくと、同日の午前5時から午前8時の間に自動で追加されます。'
        }, {
            title: '金額指定はできますか？',
            body: 'できません。自動追加処理時点のPayPayボーナス残高が全て追加（運用）されます。'
        }, {
            title: 'PayPayボーナスが自動追加設定される際は、いつ時点の価格が適用されますか？',
            body: '原則、自動追加の処理が開始された時点（原則、毎日AM5:00）の時価が適用されます。'
        }, {
            title: '手数料等はかかりますか？',
            body: 'かかりません。'
        },　{
            title: '自動追加設定をやめたい（解除したい）のですが、どうすればいいですか？',
            body: 'ボーナス運用ミニアプリのホーム画面上部の「その他」→「自動追加設定」から「自動追加なし」を選択して「解除する」をタップしてください。'
        }, {
            title: '自動追加設定を解除したのですが、いつから適用されますか？',
            body: '24:00までに解除された場合、翌日の追加（運用）から停止されます。'
        }, {
            title: '自動追加設定が勝手に解除されてしまったのですが。',
            body: '引き出しを行うと、引き出しを行なったコースの自動追加設定は解除されます。なお、引き出し後、引き続き自動追加設定のご利用をご希望の場合は、改めてご設定ください。'
        },　{
            title: '自動追加設定を行ったのに運用残高が増えません。',
            body: '当日の自動追加処理時点でPayPayボーナス残高がある場合のみ、追加（運用）されます。PayPayアプリでPayPayボーナス残高をご確認ください。'
        }, {
            title: '自動追加設定を行う前にもっていた残高はどうなりますか？',
            body: '合算して管理・表示されます。'
        }]
    }, 
];
export default faq;
    
